/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Włącz rozszerzenie systemu \"Cisco\" w okienku Preferencje systemowe -> Bezpieczeństwo i prywatność.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Ostrzeżenie: rozszerzenie AnyConnect jest zablokowane";

